<div class="index_i1"></div>
<img src="/img/shine.png" class="shine">
<div class="index_i2">
    &laquo;Colourshins&raquo; имеет большие
амбиции и собирается сильно увеличить долю своей продукции в ближайшие несколько лет.
<br><br>
Кроме необычного внешнего вида шинам есть чем похвастаться — лабораторные
тесты на прочность сообщили, что наши покрышки способны выдерживать порядка
54 часов езды на максимальной скорости без признаков износа.
<br><br>
Цветные покрышки не выделяют в окружающую среду вредные вещества в таких объёмах,
какие свойственны для классической черной резины, имеющую в своём составе обычную сажу.
</div>
<div class="index_i3">

    <h3>Уже в продаже:</h3>
    <span class="cat">
        DoubleStar
    </span>
    <span class="cat">
        BridgeStone
    </span>
</div>

<?php
/**
 * Created by PhpStorm.
 * User: dmitrijdorozkin
 * Date: 06.02.14
 * Time: 22:03
 */ 