&laquo;Colourshins&raquo; имеет большие
амбиции и собирается сильно увеличить долю своей продукции в ближайшие несколько лет.

Кроме необычного внешнего вида шинам есть чем похвастаться — лабораторные
тесты на прочность сообщили, что наши покрышки способны выдерживать порядка
54 часов езды на максимальной скорости без признаков износа.


Цветные покрышки не выделяют в окружающую среду вредные вещества в таких объёмах,
какие свойственны для классической черной резины, имеющую в своём составе обычную сажу.

<span class="shine"></span>
<?php
/**
 * Created by PhpStorm.
 * User: dmitrijdorozkin
 * Date: 06.02.14
 * Time: 22:03
 */ 